Repository: FelixGraeber/BuyEuropean_iOS
Catalog: BuyEuropean/*.lproj/Localizable.strings
Languages: bg, cs, da, de, fr, it, pl, pt, sv

# permission.location.description
source: BuyEuropean uses your location to provide more relevant product alternatives based on your region. Your location is never stored or shared. This is optional and you can turn it off in the settings.
bg: BuyEuropean използва вашето местоположение, за да предостави по-подходящи алтернативи на продукти въз основа на вашия регион. Вашето местоположение никога не се съхранява или споделя. Това е по избор и можете да го изключите в настройките.
cs: BuyEuropean používá vaši polohu k poskytování relevantnějších alternativ produktů na základě vašeho regionu. Vaše poloha není nikdy uložena ani sdílena. Je to volitelné a můžete to vypnout v nastavení.
da: BuyEuropean bruger din placering til at give mere relevante produktalternativer baseret på din region. Din placering gemmes eller deles aldrig. Dette er valgfrit, og du kan slå det fra i indstillingerne.
de: BuyEuropean verwendet deinen Standort, um relevantere Produktalternativen basierend auf deiner Region anzubieten. Dein Standort wird niemals gespeichert oder geteilt. Dies ist optional und du kannst es in den Einstellungen deaktivieren.
fr: BuyEuropean utilise votre localisation pour fournir des alternatives de produits plus pertinentes selon votre région. Votre localisation n'est jamais stockée ni partagée. C'est optionnel et vous pouvez le désactiver dans les paramètres.
it: BuyEuropean utilizza la tua posizione per offrire alternative di prodotto più rilevanti in base alla tua regione. La tua posizione non verrà mai salvata o condivisa. È opzionale e puoi disattivarla nelle impostazioni.
pl: BuyEuropean używa twojej lokalizacji, aby oferować bardziej odpowiednie alternatywy produktów w zależności od regionu. Twoja lokalizacja nigdy nie jest przechowywana ani udostępniana. To jest opcjonalne i możesz to wyłączyć w ustawieniach.
pt: BuyEuropean usa sua localização para fornecer alternativas de produtos mais relevantes com base na sua região. Sua localização nunca é armazenada ou compartilhada. Isso é opcional e você pode desativar nas configurações.
sv: BuyEuropean använder din plats för att ge mer relevanta produktalternativ baserat på din region. Din plats lagras eller delas aldrig. Detta är valfritt och du kan stänga av det i inställningarna.

# support.description.sub.few_hours
source: Fund BuyEuropean for a few hours each month
bg: Финансирайте BuyEuropean за няколко часа месечно
cs: Financujte BuyEuropean na několik hodin měsíčně
da: Finansier BuyEuropean i nogle timer om måneden
de: Finanziere BuyEuropean für ein paar Stunden pro Monat
fr: Financez BuyEuropean pour quelques heures par mois
it: Finanzia BuyEuropean per alcune ore al mese
pl: Sfinansuj BuyEuropean na kilka godzin miesięcznie
pt: Financie BuyEuropean por algumas horas por mês
sv: Finansiera BuyEuropean för några timmar per månad

# support.description.sub.day
source: Fund BuyEuropean for a day each month
bg: Финансирайте BuyEuropean за един ден месечно
cs: Financujte BuyEuropean na jeden den měsíčně
da: Finansier BuyEuropean i en dag om måneden
de: Finanziere BuyEuropean für einen Tag pro Monat
fr: Financez BuyEuropean pour un jour par mois
it: Finanzia BuyEuropean per un giorno al mese
pl: Sfinansuj BuyEuropean na jeden dzień miesięcznie
pt: Financie BuyEuropean por um dia por mês
sv: Finansiera BuyEuropean för en dag per månad

# support.description.sub.few_days
source: Fund BuyEuropean for a few days each month
bg: Финансирайте BuyEuropean за няколко дни месечно
cs: Financujte BuyEuropean na několik dní měsíčně
da: Finansier BuyEuropean i nogle dage om måneden
de: Finanziere BuyEuropean für einige Tage pro Monat
fr: Financez BuyEuropean pour quelques jours par mois
it: Finanzia BuyEuropean per alcuni giorni al mese
pl: Sfinansuj BuyEuropean na kilka dni miesięcznie
pt: Financie BuyEuropean por alguns dias por mês
sv: Finansiera BuyEuropean för några dagar per månad

# support.description.sub.week
source: Fund BuyEuropean for a week each month
bg: Финансирайте BuyEuropean за една седмица месечно
cs: Financujte BuyEuropean na týden měsíčně
da: Finansier BuyEuropean i en uge om måneden
de: Finanziere BuyEuropean für eine Woche pro Monat
fr: Financez BuyEuropean pour une semaine par mois
it: Finanzia BuyEuropean per una settimana al mese
pl: Sfinansuj BuyEuropean na tydzień miesięcznie
pt: Financie BuyEuropean por uma semana por mês
sv: Finansiera BuyEuropean för en vecka per månad

# support.description.sub.few_weeks
source: Fund BuyEuropean for a few weeks each month
bg: Финансирайте BuyEuropean за няколко седмици месечно
cs: Financujte BuyEuropean na několik týdnů měsíčně
da: Finansier BuyEuropean i nogle uger om måneden
de: Finanziere BuyEuropean für einige Wochen pro Monat
fr: Financez BuyEuropean pour quelques semaines par mois
it: Finanzia BuyEuropean per alcune settimane al mese
pl: Sfinansuj BuyEuropean na kilka tygodni miesięcznie
pt: Financie BuyEuropean por algumas semanas por mês
sv: Finansiera BuyEuropean för några veckor per månad

# support.description.sub.default
source: Support BuyEuropean monthly
bg: Подкрепете BuyEuropean месечно
cs: Podporujte BuyEuropean měsíčně
da: Støt BuyEuropean månedligt
de: Unterstütze BuyEuropean monatlich
fr: Soutenez BuyEuropean mensuellement
it: Supporta BuyEuropean mensilmente
pl: Wspieraj BuyEuropean co miesiąc
pt: Apoie BuyEuropean mensalmente
sv: Stöd BuyEuropean varje månad

# support.description.onetime.few_hours
source: Fund BuyEuropean for a few hours
bg: Финансирайте BuyEuropean за няколко часа
cs: Financujte BuyEuropean na několik hodin
da: Finansier BuyEuropean i nogle timer
de: Finanziere BuyEuropean für ein paar Stunden
fr: Financez BuyEuropean pour quelques heures
it: Finanzia BuyEuropean per alcune ore
pl: Sfinansuj BuyEuropean na kilka godzin
pt: Financie BuyEuropean por algumas horas
sv: Finansiera BuyEuropean för några timmar

# support.description.onetime.day
source: Fund BuyEuropean for a day
bg: Финансирайте BuyEuropean за един ден
cs: Financujte BuyEuropean na jeden den
da: Finansier BuyEuropean i en dag
de: Finanziere BuyEuropean für einen Tag
fr: Financez BuyEuropean pour un jour
it: Finanzia BuyEuropean per un giorno
pl: Sfinansuj BuyEuropean na jeden dzień
pt: Financie BuyEuropean por um dia
sv: Finansiera BuyEuropean för en dag

# support.description.onetime.few_days
source: Fund BuyEuropean for a few days
bg: Финансирайте BuyEuropean за няколко дни
cs: Financujte BuyEuropean na několik dní
da: Finansier BuyEuropean i nogle dage
de: Finanziere BuyEuropean für einige Tage
fr: Financez BuyEuropean pour quelques jours
it: Finanzia BuyEuropean per alcuni giorni
pl: Sfinansuj BuyEuropean na kilka dni
pt: Financie BuyEuropean por alguns dias
sv: Finansiera BuyEuropean för några dagar

# support.description.onetime.week
source: Fund BuyEuropean for a week
bg: Финансирайте BuyEuropean за една седмица
cs: Financujte BuyEuropean na týden
da: Finansier BuyEuropean i en uge
de: Finanziere BuyEuropean für eine Woche
fr: Financez BuyEuropean pour une semaine
it: Finanzia BuyEuropean per una settimana
pl: Sfinansuj BuyEuropean na tydzień
pt: Financie BuyEuropean por uma semana
sv: Finansiera BuyEuropean för en vecka

# support.description.onetime.few_weeks
source: Fund BuyEuropean for a few weeks
bg: Финансирайте BuyEuropean за няколко седмици
cs: Financujte BuyEuropean na několik týdnů
da: Finansier BuyEuropean i nogle uger
de: Finanziere BuyEuropean für einige Wochen
fr: Financez BuyEuropean pour quelques semaines
it: Finanzia BuyEuropean per alcune settimane
pl: Sfinansuj BuyEuropean na kilka tygodni
pt: Financie BuyEuropean por algumas semanas
sv: Finansiera BuyEuropean för några veckor

# support.description.onetime.default
source: Support BuyEuropean
bg: Подкрепете BuyEuropean
cs: Podporujte BuyEuropean
da: Støt BuyEuropean
de: Unterstütze BuyEuropean
fr: Soutenez BuyEuropean
it: Supporta BuyEuropean
pl: Wspieraj BuyEuropean
pt: Apoie BuyEuropean
sv: Stöd BuyEuropean

# support.tab.support
source: Support
bg: Подкрепа
cs: Podpora
da: Støtte
de: Unterstützen
fr: Soutien
it: Supporto
pl: Wsparcie
pt: Apoio
sv: Stöd

# support.tab.legal
source: Legal
it: Legale

# support.title
source: Support Us
bg: Подкрепете ни
cs: Podpořte nás
da: Støt os
de: Unterstütze uns
fr: Soutenez-nous
it: Sostienici
pl: Wesprzyj nas
pt: Apoie-nos
sv: Stöd oss

# support.share.header
source: Share BuyEuropean
bg: Споделете BuyEuropean
cs: Sdílet BuyEuropean
da: Del BuyEuropean
de: BuyEuropean teilen
fr: Partager BuyEuropean
it: Condividi BuyEuropean
pl: Udostępnij BuyEuropean
pt: Compartilhar BuyEuropean
sv: Dela BuyEuropean

# support.share.button.label
source: Share BuyEuropean
bg: Споделете BuyEuropean
cs: Sdílet BuyEuropean
da: Del BuyEuropean
de: BuyEuropean teilen
fr: Partager BuyEuropean
it: Condividi BuyEuropean
pl: Udostępnij BuyEuropean
pt: Compartilhar BuyEuropean
sv: Dela BuyEuropean

# support.share.button.description
source: Help us grow the BuyEuropean movement by sharing the app.
bg: Помогнете ни да разширим движението BuyEuropean, като споделите приложението.
cs: Pomozte nám rozšířit hnutí BuyEuropean sdílením aplikace.
da: Hjælp os med at vækste BuyEuropean-bevægelsen ved at dele appen.
de: Hilf uns, die BuyEuropean-Bewegung zu vergrößern, indem du die App teilst.
fr: Aidez-nous à faire grandir le mouvement BuyEuropean en partageant l'application.
it: Aiutaci a far crescere il movimento BuyEuropean condividendo l'app.
pl: Pomóż nam rozwinąć ruch BuyEuropean, udostępniając aplikację.
pt: Ajude-nos a expandir o movimento BuyEuropean compartilhando o app.
sv: Hjälp oss att växa BuyEuropean-rörelsen genom att dela appen.

# support.donate.header
source: Donate to Support
bg: Дарете, за да подкрепите
cs: Darovat na podporu
da: Doner for at støtte
de: Spende zur Unterstützung
fr: Faire un don pour soutenir
it: Dona per supportare
pl: Wesprzyj darowizną
pt: Doe para apoiar
sv: Donera för att stödja

# support.donate.description
source: Keep BuyEuropean free and ad-free. Choose how you'd like to support:
bg: Поддържайте BuyEuropean безплатно и без реклами. Изберете как искате да подкрепите:
cs: Udržte BuyEuropean zdarma a bez reklam. Vyberte, jak chcete podpořit:
da: Hold BuyEuropean gratis og reklamefri. Vælg hvordan du vil støtte:
de: Halte BuyEuropean kostenlos und werbefrei. Wähle, wie du unterstützen möchtest:
fr: Gardez BuyEuropean gratuit et sans publicité. Choisissez comment vous souhaitez soutenir :
it: Mantieni BuyEuropean gratuito e senza pubblicità. Scegli come vuoi supportare:
pl: Utrzymaj BuyEuropean darmowym i bez reklam. Wybierz, jak chcesz wspierać:
pt: Mantenha o BuyEuropean gratuito e sem anúncios. Escolha como deseja apoiar:
sv: Håll BuyEuropean gratis och reklamfri. Välj hur du vill stödja:

# support.donate.load_error
source: Unable to load support options—pull down to retry.
bg: Неуспешно зареждане на опциите за подкрепа—дръпнете надолу, за да опитате отново.
cs: Nelze načíst možnosti podpory—potáhněte dolů pro opakování.
da: Kunne ikke indlæse støttemuligheder—træk ned for at prøve igen.
de: Support-Optionen konnten nicht geladen werden – zum Wiederholen nach unten ziehen.
fr: Impossible de charger les options de soutien—tirez vers le bas pour réessayer.
it: Impossibile caricare le opzioni di supporto—scorri verso il basso per riprovare.
pl: Nie można załadować opcji wsparcia—przeciągnij w dół, aby spróbować ponownie.
pt: Não foi possível carregar as opções de apoio—puxe para baixo para tentar novamente.
sv: Kunde inte ladda stödalternativ—dra ner för att försöka igen.

# support.donate.select_amount
source: Select an amount above
bg: Изберете сума по-горе
cs: Vyberte částku výše
da: Vælg et beløb ovenfor
de: Wähle einen Betrag oben aus
fr: Sélectionnez un montant ci-dessus
it: Seleziona un importo sopra
pl: Wybierz kwotę powyżej
pt: Selecione um valor acima
sv: Välj ett belopp ovan

# support.donate.toggle.monthly
source: Monthly Support
bg: Месечна подкрепа
cs: Měsíční podpora
da: Månedlig støtte
de: Monatliche Unterstützung
fr: Soutien mensuel
it: Supporto mensile
pl: Miesięczne wsparcie
pt: Apoio mensal
sv: Månatligt stöd

# support.donate.button.subscribe
source: Subscribe
bg: Абонирай се
cs: Odebírat
da: Abonner
de: Abonnieren
fr: S'abonner
it: Abbonati
pl: Subskrybuj
pt: Assinar
sv: Prenumerera

# support.donate.button.donate
source: Donate
bg: Дарете
cs: Darovat
da: Doner
de: Spenden
fr: Faire un don
it: Dona
pl: Przekaż darowiznę
pt: Doar
sv: Donera

# support.feedback.header
source: Send Feedback
bg: Изпратете обратна връзка
cs: Poslat zpětnou vazbu
de: Feedback senden
fr: Envoyer un retour
it: Invia feedback
pl: Wyślij opinię
pt: Enviar feedback
sv: Skicka feedback

# legal.header
source: Legal Information
it: Informazioni Legali

# legal.terms.title
source: Terms of Use
it: Termini di Utilizzo

# legal.terms.description
source: View our Terms of Use and End User License Agreement
it: Visualizza i nostri Termini di Utilizzo e Accordo di Licenza Utente Finale

# legal.privacy.title
source: Privacy Policy
it: Informativa sulla Privacy

# legal.privacy.description
source: Learn how we handle your data and protect your privacy
it: Scopri come gestiamo i tuoi dati e proteggiamo la tua privacy

# classification.europeanCountry
source: European Country
bg: Европейска страна
cs: Evropská země
da: Europæisk land
fr: Pays européen
it: Paese europeo
pl: Kraj europejski
pt: País europeu
sv: Europeiskt land

# classification.europeanAlly
source: European Ally
bg: Европейски съюзник
cs: Evropský spojenec
da: Europæisk allieret
fr: Allié européen
it: Alleato europeo
pl: Sojusznik europejski
pt: Aliado europeu
sv: Europeisk allierad

# classification.europeanSceptic
source: European Sceptic
bg: Европейски скептик
cs: Evropský skeptik
da: Europæisk skeptiker
fr: Sceptique européen
it: Scettico europeo
pl: Europejski sceptyk
pt: Cético europeu
sv: Europeisk skeptiker

# classification.europeanAdversary
source: European Adversary
bg: Европейски противник
cs: Evropský protivník
da: Europæisk modstander
fr: Adversaire européen
it: Avversario europeo
pl: Przeciwnik europejski
pt: Adversário europeu
sv: Europeisk motståndare

# classification.neutral
source: Neutral
bg: Неутрален
cs: Neutrální
fr: Neutre
it: Neutrale
pl: Neutralny
pt: Neutro

# classification.unknown
source: Unknown
bg: Неизвестен
cs: Neznámý
da: Ukendt
fr: Inconnu
it: Sconosciuto
pl: Nieznany
pt: Desconhecido
sv: Okänd

# classification.europeanCountry.name
source: European
bg: Европейски
cs: Evropský
da: Europæisk
de: Europäisches Land
fr: Européen
it: Europeo
pl: Europejski
pt: Europeu
sv: Europeisk

# classification.europeanAlly.name
source: European Ally
bg: Европейски съюзник
cs: Evropský spojenec
da: Europæisk Allieret
de: Europäischer Verbündeter
fr: Allié Européen
it: Alleato Europeo
pl: Sojusznik Europejski
pt: Aliado Europeu
sv: Europeisk Allierad

# classification.europeanSceptic.name
source: European Sceptic
bg: Европейски скептик
cs: Evropský skeptik
da: Europæisk Skeptiker
de: Europäischer Skeptiker
fr: Sceptique Européen
it: Scettico Europeo
pl: Europejski Sceptyk
pt: Cético Europeu
sv: Europeisk Skeptiker

# classification.europeanAdversary.name
source: European Adversary
bg: Европейски противник
cs: Evropský protivník
da: Europæisk Modstander
de: Europäischer Gegner
fr: Adversaire Européen
it: Avversario Europeo
pl: Przeciwnik Europejski
pt: Adversário Europeu
sv: Europeisk Motståndare

# classification.neutral.name
source: Neutral
bg: Неутрален
cs: Neutrální
fr: Neutre
it: Neutrale
pl: Neutralny
pt: Neutro

# classification.unknown.name
source: Unknown
bg: Неизвестен
cs: Neznámý
da: Ukendt
de: Unbekannt
fr: Inconnu
it: Sconosciuto
pl: Nieznany
pt: Desconhecido
sv: Okänd

# category.audio
source: Headphones & Audio Equipment
bg: Слушалки и аудио оборудване
cs: Sluchátka a audio zařízení
da: Hovedtelefoner og Lyludstyr
de: Kopfhörer & Audio-Geräte
fr: Casques et Équipements Audio
it: Cuffie e Apparecchiature Audio
pl: Słuchawki i Sprzęt Audio
pt: Fones de Ouvido e Equipamentos de Áudio
sv: Hörlurar och Ljudutrustning

# category.electronics
source: Electronics
bg: Електроника
cs: Elektronika
da: Elektronik
de: Elektronik
fr: Électronique
it: Elettronica
pl: Elektronika
pt: Eletrônicos
sv: Elektronik

# category.clothing
source: Clothing & Fashion
bg: Облекло и мода
cs: Oblečení a móda
da: Tøj og Mode
de: Kleidung & Mode
fr: Vêtements et Mode
it: Abbigliamento e Moda
pl: Odzież i Moda
pt: Roupas e Moda
sv: Kläder och Mode

# category.food
source: Food & Beverages
bg: Храна и напитки
cs: Jídlo a nápoje
da: Mad og Drikkevarer
de: Lebensmittel & Getränke
fr: Alimentation et Boissons
it: Cibo e Bevande
pl: Żywność i Napoje
pt: Alimentos e Bebidas
sv: Mat och Dryck

# category.cosmetics
source: Cosmetics & Personal Care
bg: Козметика и лична грижа
cs: Kosmetika a osobní péče
da: Kosmetik og Personlig Pleje
de: Kosmetik & Pflegeprodukte
fr: Cosmétiques et Soins Personnels
it: Cosmetici e Cura Personale
pl: Kosmetyki i Pielęgnacja
pt: Cosméticos e Cuidados Pessoais
sv: Kosmetika och Personlig Vård

# category.appliances
source: Home Appliances
bg: Домакински уреди
cs: Domácí spotřebiče
da: Husholdningsapparater
de: Haushaltsgeräte
fr: Électroménager
it: Elettrodomestici
pl: Sprzęt AGD
pt: Eletrodomésticos
sv: Hushållsapparater

# category.furniture
source: Furniture & Home
bg: Мебели и дом
cs: Nábytek a domov
da: Møbler og Hjem
de: Möbel & Einrichtung
fr: Meubles et Maison
it: Mobili e Casa
pl: Meble i Dom
pt: Móveis e Casa
sv: Möbler och Hem

# category.automotive
source: Automotive & Vehicles
bg: Автомобили и превозни средства
cs: Automobilový průmysl a vozidla
da: Bil og Køretøjer
de: Automobil & Fahrzeuge
fr: Automobile et Véhicules
it: Automobilistico e Veicoli
pl: Motoryzacja i Pojazdy
pt: Automotivo e Veículos
sv: Bilar och Fordon

# category.sports
source: Sports & Fitness
bg: Спорт и фитнес
cs: Sport a fitness
da: Sport og Fitness
de: Sport & Fitness
fr: Sport et Fitness
it: Sport e Fitness
pl: Sport i Fitness
pt: Esportes e Fitness
sv: Sport och Fitness

# category.toys
source: Toys & Games
bg: Играчки и игри
cs: Hračky a hry
da: Legetøj og Spil
de: Spielzeug & Spiele
fr: Jouets et Jeux
it: Giocattoli e Giochi
pl: Zabawki i Gry
pt: Brinquedos e Jogos
sv: Leksaker och Spel

# country.usa
source: United States
bg: Съединени щати
cs: Spojené státy
da: USA
de: Vereinigte Staaten
fr: États-Unis
it: Stati Uniti
pl: Stany Zjednoczone
pt: Estados Unidos
sv: Förenta Staterna

# country.southkorea
source: South Korea
bg: Южна Корея
cs: Jižní Korea
da: Sydkorea
de: Südkorea
fr: Corée du Sud
it: Corea del Sud
pl: Korea Południowa
pt: Coreia do Sul
sv: Sydkorea

# country.germany
source: Germany
bg: Германия
cs: Německo
da: Tyskland
de: Deutschland
fr: Allemagne
it: Germania
pl: Niemcy
pt: Alemanha
sv: Tyskland

# country.france
source: France
bg: Франция
cs: Francie
da: Frankrig
de: Frankreich
it: Francia
pl: Francja
pt: França
sv: Frankrike

# country.italy
source: Italy
bg: Италия
cs: Itálie
da: Italien
de: Italien
fr: Italie
it: Italia
pl: Włochy
pt: Itália
sv: Italien

# country.uk
source: United Kingdom
bg: Великобритания
cs: Spojené království
da: Storbritannien
de: Vereinigtes Königreich
fr: Royaume-Uni
it: Regno Unito
pl: Wielka Brytania
pt: Reino Unido
sv: Storbritannien

# country.spain
source: Spain
bg: Испания
cs: Španělsko
da: Spanien
de: Spanien
fr: Espagne
it: Spagna
pl: Hiszpania
pt: Espanha
sv: Spanien

# country.japan
source: Japan
bg: Япония
cs: Japonsko
fr: Japon
it: Giappone
pl: Japonia
pt: Japão

# country.china
source: China
bg: Китай
cs: Čína
da: Kina
fr: Chine
it: Cina
pl: Chiny
sv: Kina

# country.sweden
source: Sweden
bg: Швеция
cs: Švédsko
da: Sverige
de: Schweden
fr: Suède
it: Svezia
pl: Szwecja
pt: Suécia
sv: Sverige

# country.denmark
source: Denmark
bg: Дания
cs: Dánsko
da: Danmark
de: Dänemark
fr: Danemark
it: Danimarca
pl: Dania
pt: Dinamarca
sv: Danmark

# country.netherlands
source: Netherlands
bg: Нидерландия
cs: Nizozemsko
da: Holland
de: Niederlande
fr: Pays-Bas
it: Paesi Bassi
pl: Holandia
pt: Países Baixos
sv: Nederländerna

# country.switzerland
source: Switzerland
bg: Швейцария
cs: Švýcarsko
da: Schweiz
de: Schweiz
fr: Suisse
it: Svizzera
pl: Szwajcaria
pt: Suíça
sv: Schweiz

# translate.button
source: Translate
bg: Преведи
cs: Přeložit
da: Oversæt
fr: Traduire
it: Traduci
pl: Przetłumacz
pt: Traduzir
sv: Översätt

# show.original.button
source: Show Original
bg: Покажи оригинала
cs: Zobrazit originál
da: Vis original
fr: Afficher l'original
it: Mostra originale
pl: Pokaż oryginał
pt: Mostrar original
sv: Visa original

# results.feedback.title
source: Feedback
bg: Обратна връзка
cs: Zpětná vazba
fr: Retour
pl: Opinia

# support.tab.feedback
source: Feedback
bg: Обратна връзка
cs: Zpětná vazba
fr: Retour
pl: Opinia

# country.taiwan
source: Taiwan
bg: Тайван
cs: Tchaj-wan
fr: Taïwan
pl: Tajwan

# country.austria
source: Austria
bg: Австрия
cs: Rakousko
da: Østrig
de: Österreich
fr: Autriche
pt: Áustria
sv: Österrike
