Repository: FelixGraeber/BuyEuropean_iOS
Catalog: BuyEuropean/*.lproj/Localizable.strings
Languages: bg, cs, da, de, fr, it, pl, pt, sv

# location.status.ios
source: Location Status: %@
bg: Състояние на местоположението: %@
cs: Stav polohy: %@
da: Placering status: %@
de: Standortstatus: %@
fr: Statut de localisation : %@
it: Stato posizione: %@
pl: Status lokalizacji: %@
pt: Status de localização: %@
sv: Platsstatus: %@

# location.status.other
source: Location Status: N/A
bg: Състояние на местоположението: Н/Д
cs: Stav polohy: N/A
da: Placering status: N/A
de: Standortstatus: N/A
fr: Statut de localisation : N/A
it: Stato posizione: N/D
pl: Status lokalizacji: N/D
pt: Status de localização: N/D
sv: Platsstatus: N/A

# location.city_country
source: City: %@, Country: %@
bg: Град: %@, Страна: %@
cs: Město: %@, Země: %@
da: By: %@, Land: %@
de: Stadt: %@, Land: %@
fr: Ville : %@, Pays : %@
it: Città: %@, Paese: %@
pl: Miasto: %@, Kraj: %@
pt: Cidade: %@, País: %@
sv: Stad: %@, Land: %@

# scan.manual.prompt
source: Enter a brand or product name
bg: Въведете марка или име на продукт
cs: Zadejte značku nebo název produktu
da: Indtast et mærke eller produktnavn
de: Marken- oder Produktnamen eingeben
fr: Entrez une marque ou un nom de produit
it: Inserisci un marchio o nome prodotto
pl: Wpisz markę lub nazwę produktu
pt: Insira uma marca ou nome de produto
sv: Ange ett varumärke eller produktnamn

# scan.manual.placeholder
source: e.g., iPhone, Samsung, Nestlé, Zara...
bg: напр. iPhone, Samsung, Nestlé, Zara...
cs: např. iPhone, Samsung, Nestlé, Zara...
da: f.eks. iPhone, Samsung, Nestlé, Zara...
de: z.B. iPhone, Samsung, Nestlé, Zara...
fr: ex. iPhone, Samsung, Nestlé, Zara...
it: es. iPhone, Samsung, Nestlé, Zara...
pl: np. iPhone, Samsung, Nestlé, Zara...
pt: ex.: iPhone, Samsung, Nestlé, Zara...
sv: t.ex. iPhone, Samsung, Nestlé, Zara...

# scan.manual.button.analyze
source: Analyze
bg: Анализирай
cs: Analyzovat
da: Analyser
de: Analysieren
fr: Analyser
it: Analizza
pl: Analizuj
pt: Analisar
sv: Analysera

# scan.progress.analyzing
source: Analyzing...
bg: Анализиране...
cs: Analyzuji...
da: Analyserer...
de: Analysiere...
fr: Analyse en cours...
it: Analisi in corso...
pl: Analizowanie...
pt: Analisando...
sv: Analyserar...

# scan.progress.processing
source: Processing...
bg: Обработване...
cs: Zpracovávám...
da: Behandler...
de: Verarbeite...
fr: Traitement en cours...
it: Elaborazione in corso...
pl: Przetwarzanie...
pt: Processando...
sv: Bearbetar...

# scan.mode.photo
source: Photo
bg: Снимка
cs: Foto
da: Foto
de: Foto
it: Foto
pl: Zdjęcie
pt: Foto
sv: Foto

# scan.mode.text
source: Text
bg: Текст
da: Tekst
fr: Texte
it: Testo
pl: Tekst
pt: Texto

# scan.camera.initializing
source: Initializing Camera...
bg: Инициализиране на камерата...
cs: Inicializuji kameru...
da: Initialiserer kamera...
de: Kamera wird initialisiert...
fr: Initialisation de la caméra...
it: Inizializzazione fotocamera...
pl: Inicjowanie aparatu...
pt: Inicializando câmera...
sv: Initierar kamera...

# scan.camera.access_needed.overlay
source: Camera Access Needed
bg: Необходим е достъп до камерата
cs: Je potřeba přístup ke kameře
da: Kameraadgang påkrævet
de: Kamerazugriff benötigt
fr: Accès à la caméra requis
it: Accesso fotocamera necessario
pl: Wymagany dostęp do aparatu
pt: Acesso à câmera necessário
sv: Kameratillgång krävs

# history.title
source: History
bg: История
cs: Historie
da: Historik
de: Verlauf
fr: Historique
it: Cronologia
pl: Historia
pt: Histórico
sv: Historik

# common.close
source: Close
bg: Затвори
cs: Zavřít
da: Luk
de: Schließen
fr: Fermer
it: Chiudi
pl: Zamknij
pt: Fechar
sv: Stäng

# history.company.not_available
source: N/A
bg: Н/Д
it: N/D
pl: N/D
pt: N/D

# history.search.prompt
source: Search history
bg: Търсене в историята
cs: Hledat v historii
da: Søg i historik
de: Verlauf durchsuchen
fr: Rechercher dans l'historique
it: Cerca nella cronologia
pl: Przeszukaj historię
pt: Pesquisar no histórico
sv: Sök i historik

# scan.error.no_image_selected
source: No image selected
bg: Не е избрано изображение
cs: Nebyl vybrán žádný obrázek
da: Intet billede valgt
de: Kein Bild ausgewählt
fr: Aucune image sélectionnée
it: Nessuna immagine selezionata
pl: Nie wybrano obrazu
pt: Nenhuma imagem selecionada
sv: Ingen bild vald

# scan.error.failed_to_process_image
source: Failed to process image
bg: Неуспешно обработване на изображението
cs: Nepodařilo se zpracovat obrázek
da: Kunne ikke behandle billede
de: Bildverarbeitung fehlgeschlagen
fr: Échec du traitement de l'image
it: Elaborazione immagine fallita
pl: Nie udało się przetworzyć obrazu
pt: Falha ao processar a imagem
sv: Misslyckades med att bearbeta bilden

# share.text.line1
source: BuyEuropean quickly identifies products from European companies.
bg: BuyEuropean бързо идентифицира продукти от европейски компании.
cs: BuyEuropean rychle identifikuje produkty od evropských společností.
da: BuyEuropean identificerer hurtigt produkter fra europæiske virksomheder.
de: BuyEuropean identifiziert schnell Produkte von europäischen Unternehmen.
fr: BuyEuropean identifie rapidement les produits des entreprises européennes.
it: BuyEuropean identifica rapidamente prodotti di aziende europee.
pl: BuyEuropean szybko identyfikuje produkty europejskich firm.
pt: BuyEuropean identifica rapidamente produtos de empresas europeias.
sv: BuyEuropean identifierar snabbt produkter från europeiska företag.

# share.text.line2
source: Vote with your Money and support European businesses and values.
bg: Гласувайте с парите си и подкрепете европейски бизнеси и ценности.
cs: Hlasujte svými penězi a podpořte evropské firmy a hodnoty.
da: Stem med dine penge og støt europæiske virksomheder og værdier.
de: Stimme mit deinem Geld ab und unterstütze europäische Unternehmen und Werte.
fr: Votez avec votre argent et soutenez les entreprises et valeurs européennes.
it: Vota con il tuo denaro e supporta aziende e valori europei.
pl: Głosuj swoimi pieniędzmi i wspieraj europejskie firmy oraz wartości.
pt: Vote com seu dinheiro e apoie empresas e valores europeus.
sv: Rösta med dina pengar och stöd europeiska företag och värderingar.

# results.title
source: Analysis Results
bg: Резултати от анализа
cs: Výsledky analýzy
da: Analyseresultater
de: Analyseergebnisse
fr: Résultats de l'analyse
it: Risultati dell'analisi
pl: Wyniki analizy
pt: Resultados da análise
sv: Analysresultat

# common.done
source: Done
bg: Готово
cs: Hotovo
da: Færdig
de: Fertig
fr: Terminé
it: Fatto
pl: Gotowe
pt: Concluído
sv: Klar

# results.no_alternatives
source: No European alternatives needed.
bg: Не са необходими европейски алтернативи.
cs: Nejsou potřeba žádné evropské alternativy.
da: Ingen europæiske alternativer nødvendige.
de: Keine europäischen Alternativen benötigt.
fr: Aucune alternative européenne nécessaire.
it: Nessuna alternativa europea necessaria.
pl: Nie potrzeba europejskich alternatyw.
pt: Nenhuma alternativa europeia necessária.
sv: Inga europeiska alternativ behövs.

# classification.cat.name
source: Cat
bg: Котка
cs: Kočka
da: Kat
de: Katze
fr: Chat
it: Gatto
pl: Kot
pt: Gato
sv: Katt

# classification.dog.name
source: Dog
bg: Куче
cs: Pes
da: Hund
de: Hund
fr: Chien
it: Cane
pl: Pies
pt: Cão
sv: Hund

# classification.animal.name
source: Animal
bg: Животно
cs: Zvíře
da: Dyr
de: Tier
it: Animale
pl: Zwierzę
sv: Djur

# classification.human.name
source: Human
bg: Човек
cs: Člověk
da: Menneske
de: Mensch
fr: Humain
it: Persona
pl: Człowiek
pt: Humano
sv: Människa

# classification.product.name
source: Product
bg: Продукт
cs: Produkt
da: Produkt
de: Produkt
fr: Produit
it: Prodotto
pl: Produkt
pt: Produto
sv: Produkt

# classification.europeanCountry.description
source: This product is made by a company headquartered in Europe.
bg: Този продукт се произвежда от компания със седалище в Европа.
cs: Tento produkt je vyráběn společností se sídlem v Evropě.
da: Dette produkt er fremstillet af en virksomhed med hovedkontor i Europa.
de: Dieses Produkt wird von einem Unternehmen mit Hauptsitz in Europa hergestellt.
fr: Ce produit est fabriqué par une entreprise basée en Europe.
it: Questo prodotto è realizzato da un'azienda con sede in Europa.
pl: Ten produkt jest wytwarzany przez firmę z siedzibą w Europie.
pt: Este produto é fabricado por uma empresa sediada na Europa.
sv: Denna produkt tillverkas av ett företag med huvudkontor i Europa.

# classification.europeanAlly.description
source: This product is made by a company from a country allied with Europe.
bg: Този продукт се произвежда от компания от страна, която е съюзник на Европа.
cs: Tento produkt je vyráběn společností ze země, která je spojencem Evropy.
da: Dette produkt er fremstillet af en virksomhed fra et land, der er allieret med Europa.
de: Dieses Produkt wird von einem Unternehmen aus einem mit Europa verbündeten Land hergestellt.
fr: Ce produit est fabriqué par une entreprise d'un pays allié de l'Europe.
it: Questo prodotto è realizzato da un'azienda di un paese alleato dell'Europa.
pl: Ten produkt jest wytwarzany przez firmę z kraju będącego sojusznikiem Europy.
pt: Este produto é fabricado por uma empresa de um país aliado da Europa.
sv: Denna produkt tillverkas av ett företag från ett land som är allierat med Europa.

# classification.europeanSceptic.description
source: This product is made by a company from a country with a skeptical attitude towards Europe.
bg: Този продукт се произвежда от компания от страна със скептично отношение към Европа.
cs: Tento produkt je vyráběn společností ze země se skeptickým postojem vůči Evropě.
da: Dette produkt er fremstillet af en virksomhed fra et land med en skeptisk holdning til Europa.
de: Dieses Produkt wird von einem Unternehmen aus einem Land mit skeptischer Haltung gegenüber Europa hergestellt.
fr: Ce produit est fabriqué par une entreprise d'un pays sceptique envers l'Europe.
it: Questo prodotto è realizzato da un'azienda di un paese scettico verso l'Europa.
pl: Ten produkt jest wytwarzany przez firmę z kraju sceptycznego wobec Europy.
pt: Este produto é fabricado por uma empresa de um país cético em relação à Europa.
sv: Denna produkt tillverkas av ett företag från ett land med skeptisk inställning till Europa.

# classification.europeanAdversary.description
source: This product is made by a company from a country with an adversarial attitude towards Europe.
bg: Този продукт се произвежда от компания от страна с враждебно отношение към Европа.
cs: Tento produkt je vyráběn společností ze země s nepřátelským postojem vůči Evropě.
da: Dette produkt er fremstillet af en virksomhed fra et land med en fjendtlig holdning til Europa.
de: Dieses Produkt wird von einem Unternehmen aus einem Land mit gegnerischer Haltung zu Europa hergestellt.
fr: Ce produit est fabriqué par une entreprise d'un pays adversaire de l'Europe.
it: Questo prodotto è realizzato da un'azienda di un paese avversario dell'Europa.
pl: Ten produkt jest wytwarzany przez firmę z kraju wrogiego wobec Europy.
pt: Este produto é fabricado por uma empresa de um país adversário da Europa.
sv: Denna produkt tillverkas av ett företag från ett land med fientlig inställning till Europa.

# classification.neutral.description
source: This product is made by a company from a country with a neutral attitude towards Europe.
bg: Този продукт се произвежда от компания от страна с неутрално отношение към Европа.
cs: Tento produkt je vyráběn společností ze země s neutrálním postojem vůči Evropě.
da: Dette produkt er fremstillet af en virksomhed fra et land med en neutral holdning til Europa.
de: Dieses Produkt wird von einem Unternehmen aus einem Land mit neutraler Haltung zu Europa hergestellt.
fr: Ce produit est fabriqué par une entreprise d'un pays neutre envers l'Europe.
it: Questo prodotto è realizzato da un'azienda di un paese neutrale verso l'Europa.
pl: Ten produkt jest wytwarzany przez firmę z kraju neutralnego wobec Europy.
pt: Este produto é fabricado por uma empresa de um país neutro em relação à Europa.
sv: Denna produkt tillverkas av ett företag från ett land med neutral inställning till Europa.

# classification.cat.description
source: This is a cat.
bg: Това е котка.
cs: Toto je kočka.
da: Dette er en kat.
de: Dies ist eine Katze.
fr: C'est un chat.
it: Questo è un gatto.
pl: To jest kot.
pt: Isto é um gato.
sv: Det här är en katt.

# classification.dog.description
source: This is a dog.
bg: Това е куче.
cs: Toto je pes.
da: Dette er en hund.
de: Dies ist ein Hund.
fr: C'est un chien.
it: Questo è un cane.
pl: To jest pies.
pt: Isto é um cão.
sv: Det här är en hund.

# classification.animal.description
source: This is an animal.
bg: Това е животно.
cs: Toto je zvíře.
da: Dette er et dyr.
de: Dies ist ein Tier.
fr: C'est un animal.
it: Questo è un animale.
pl: To jest zwierzę.
pt: Isto é um animal.
sv: Det här är ett djur.

# classification.human.description
source: This is a human.
bg: Това е човек.
cs: Toto je člověk.
da: Dette er et menneske.
de: Dies ist ein Mensch.
fr: C'est un humain.
it: Questa è una persona.
pl: To jest człowiek.
pt: Isto é um humano.
sv: Det här är en människa.

# classification.unknown.description
source: The origin of this product could not be determined with certainty.
bg: Произходът на този продукт не можа да бъде определен със сигурност.
cs: Původ tohoto produktu nemohl být určen s jistotou.
da: Oprindelsen af dette produkt kunne ikke fastslås med sikkerhed.
de: Die Herkunft dieses Produktes konnte nicht mit Sicherheit bestimmt werden.
fr: L'origine de ce produit n'a pas pu être déterminée avec certitude.
it: L'origine di questo prodotto non è stata determinata con certezza.
pl: Pochodzenie tego produktu nie mogło zostać określone z pewnością.
pt: A origem deste produto não pôde ser determinada com certeza.
sv: Ursprunget för denna produkt kunde inte fastställas med säkerhet.

# product.label
source: PRODUCT
bg: ПРОДУКТ
cs: PRODUKT
da: PRODUKT
de: PRODUKT
fr: PRODUIT
it: PRODOTTO
pl: PRODUKT
pt: PRODUTO
sv: PRODUKT

# company.label
source: COMPANY
bg: КОМПАНИЯ
cs: SPOLEČNOST
da: VIRKSOMHED
de: UNTERNEHMEN
fr: ENTREPRISE
it: AZIENDA
pl: FIRMA
pt: EMPRESA
sv: FÖRETAG

# ultimate_parent.label
source: PARENT COMPANY
bg: МАЙЧИНА КОМПАНИЯ
cs: MATEŘSKÁ SPOLEČNOST
da: MODERVIRKSOMHED
de: MUTTERKONZERN
fr: SOCIÉTÉ MÈRE
it: SOCIETÀ MADRE
pl: FIRMA MACIERZYSTA
pt: EMPRESA-MÃE
sv: MODERFÖRETAG

# identification.label
source: IDENTIFICATION BASIS
bg: ОСНОВА ЗА ИДЕНТИФИКАЦИЯ
cs: ZÁKLAD IDENTIFIKACE
da: IDENTIFIKATIONSGRUNDLAG
de: IDENTIFIKATIONSGRUNDLAGE
fr: BASE D'IDENTIFICATION
it: BASE DI IDENTIFICAZIONE
pl: PODSTAWA IDENTYFIKACJI
pt: BASE DE IDENTIFICAÇÃO
sv: IDENTIFIERINGSGRUND

# alternatives.title
source: European Alternatives
bg: Европейски алтернативи
cs: Evropské alternativy
da: Europæiske Alternativer
de: Europäische Alternativen
fr: Alternatives Européennes
it: Alternative Europee
pl: Europejskie Alternatywy
pt: Alternativas Europeias
sv: Europeiska Alternativ

# alternatives.subtitle
source: Consider these options made in Europe or by European companies.
bg: Разгледайте тези опции, направени в Европа или от европейски компании.
cs: Zvažte tyto možnosti vyrobené v Evropě nebo evropskými společnostmi.
da: Overvej disse muligheder fremstillet i Europa eller af europæiske virksomheder.
de: Berücksichtige diese Optionen, die in Europa oder von europäischen Unternehmen hergestellt werden.
fr: Considérez ces options fabriquées en Europe ou par des entreprises européennes.
it: Considera queste opzioni realizzate in Europa o da aziende europee.
pl: Rozważ te opcje produkowane w Europie lub przez europejskie firmy.
pt: Considere estas opções fabricadas na Europa ou por empresas europeias.
sv: Överväg dessa alternativ som tillverkas i Europa eller av europeiska företag.

# alternatives.learn_more
source: Learn more
bg: Научете повече
cs: Zjistit více
da: Lær mere
de: Mehr erfahren
fr: En savoir plus
it: Scopri di più
pl: Dowiedz się więcej
pt: Saiba mais
sv: Läs mer

# ai.disclaimer
source: AI can make mistakes
bg: AI може да прави грешки
cs: AI může dělat chyby
da: AI kan lave fejl
de: KI kann Fehler machen
fr: L'IA peut faire des erreurs
it: L'IA può commettere errori
pl: AI może popełniać błędy
pt: A IA pode cometer erros
sv: AI kan göra misstag

# feedback.question
source: Was this analysis helpful?
bg: Беше ли полезен този анализ?
cs: Byla tato analýza užitečná?
da: Var denne analyse nyttig?
de: War diese Analyse hilfreich?
fr: Cette analyse a-t-elle été utile ?
it: Questa analisi è stata utile?
pl: Czy ta analiza była pomocna?
pt: Esta análise foi útil?
sv: Var denna analys hjälpsam?

# feedback.positive.question
source: What was helpful?
bg: Какво беше полезно?
cs: Co bylo užitečné?
da: Hvad var nyttigt?
de: Was war hilfreich?
fr: Qu'est-ce qui a été utile ?
it: Cosa è stato utile?
pl: Co było pomocne?
pt: O que foi útil?
sv: Vad var hjälpsamt?

# feedback.negative.question
source: What was incorrect?
bg: Какво беше неправилно?
cs: Co bylo nesprávné?
da: Hvad var forkert?
de: Was war inkorrekt?
fr: Qu'est-ce qui était incorrect ?
it: Cosa era sbagliato?
pl: Co było nieprawidłowe?
pt: O que estava incorreto?
sv: Vad var felaktigt?

# feedback.thanks
source: Thank you for your feedback!
bg: Благодарим ви за обратната връзка!
cs: Děkujeme za zpětnou vazbu!
da: Tak for din feedback!
de: Vielen Dank für dein Feedback!
fr: Merci pour votre retour !
it: Grazie per il tuo feedback!
pl: Dziękujemy za opinię!
pt: Obrigado pelo seu feedback!
sv: Tack för din feedback!

# feedback.option.product
source: Product identification
bg: Идентификация на продукта
cs: Identifikace produktu
da: Produktidentifikation
de: Produktidentifikation
fr: Identification du produit
it: Identificazione prodotto
pl: Identyfikacja produktu
pt: Identificação do produto
sv: Produktidentifiering

# feedback.option.brand
source: Brand/company identification
bg: Идентификация на марката/компанията
cs: Identifikace značky/společnosti
da: Mærke/virksomhedsidentifikation
de: Marken-/Unternehmensidentifikation
fr: Identification de la marque/entreprise
it: Identificazione marchio/azienda
pl: Identyfikacja marki/firmy
pt: Identificação da marca/empresa
sv: Varumärkes-/företagsidentifiering

# feedback.option.country
source: Country identification (headquarters)
bg: Идентификация на страната (седалище)
cs: Identifikace země (sídlo)
da: Landeidentifikation (hovedkontor)
de: Länderidentifikation (Hauptsitz)
fr: Identification du pays (siège social)
it: Identificazione paese (sede)
pl: Identyfikacja kraju (siedziba)
pt: Identificação do país (sede)
sv: Landsidentifiering (huvudkontor)

# feedback.option.classification
source: Overall classification
bg: Обща класификация
cs: Celková klasifikace
da: Overordnet klassifikation
de: Gesamtklassifikation
fr: Classification générale
it: Classificazione generale
pl: Klasyfikacja ogólna
pt: Classificação geral
sv: Övergripande klassificering

# feedback.option.alternatives
source: Suggested alternatives
bg: Предложени алтернативи
cs: Navrhované alternativy
da: Foreslåede alternativer
de: Vorgeschlagene Alternativen
fr: Alternatives suggérées
it: Alternative suggerite
pl: Sugerowane alternatywy
pt: Alternativas sugeridas
sv: Föreslagna alternativ

# feedback.details.prompt
source: Additional details (optional)
bg: Допълнителни детайли (по избор)
cs: Další podrobnosti (volitelně)
da: Yderligere detaljer (valgfrit)
de: Zusätzliche Details (optional)
fr: Détails supplémentaires (facultatif)
it: Dettagli aggiuntivi (opzionale)
pl: Dodatkowe szczegóły (opcjonalne)
pt: Detalhes adicionais (opcional)
sv: Ytterligare detaljer (valfritt)

# feedback.submit
source: Submit feedback
bg: Изпрати обратна връзка
cs: Odeslat zpětnou vazbu
da: Send feedback
de: Feedback senden
fr: Envoyer le retour
it: Invia feedback
pl: Wyślij opinię
pt: Enviar feedback
sv: Skicka feedback

# feedback.share.photo
source: Send image to help us
bg: Изпратете снимка, за да ни помогнете
cs: Poslat obrázek pro pomoc
da: Send billede for at hjælpe os
fr: Envoyer l'image pour nous aider
it: Invia immagine per aiutarci
pl: Wyślij zdjęcie, aby nam pomóc
pt: Enviar imagem para nos ajudar
sv: Skicka bild för att hjälpa oss

# classification.cat
source: Cat
bg: Котка
cs: Kočka
da: Kat
fr: Chat
it: Gatto
pl: Kot
pt: Gato
sv: Katt

# classification.dog
source: Dog
bg: Куче
cs: Pes
da: Hund
fr: Chien
it: Cane
pl: Pies
pt: Cão
sv: Hund

# classification.animal
source: Animal
bg: Животно
cs: Zvíře
da: Dyr
it: Animale
pl: Zwierzę
sv: Djur

# classification.human
source: Human
bg: Човек
cs: Člověk
da: Menneske
fr: Humain
it: Persona
pl: Człowiek
pt: Humano
sv: Människa

# classification.product
source: Product
bg: Продукт
cs: Produkt
da: Produkt
fr: Produit
it: Prodotto
pl: Produkt
pt: Produto
sv: Produkt

# permission.camera.title
source: Camera Access Needed
bg: Необходим е достъп до камерата
cs: Je potřeba přístup ke kameře
da: Kameraadgang påkrævet
de: Kamerazugriff benötigt
fr: Accès à la caméra requis
it: Accesso fotocamera necessario
pl: Wymagany dostęp do aparatu
pt: Acesso à câmera necessário
sv: Kameratillgång krävs

# permission.camera.description
source: BuyEuropean needs camera access to take photos of your product or brand.
bg: BuyEuropean се нуждае от достъп до камерата, за да прави снимки на вашия продукт или марка.
cs: BuyEuropean potřebuje přístup ke kameře pro fotografování vašeho produktu nebo značky.
da: BuyEuropean har brug for kameraadgang for at tage billeder af dit produkt eller mærke.
de: BuyEuropean benötigt Kamerazugriff, um Fotos von deinem Produkt oder deiner Marke aufzunehmen.
fr: BuyEuropean a besoin d'accéder à la caméra pour prendre des photos de votre produit ou marque.
it: BuyEuropean necessita dell'accesso alla fotocamera per scattare foto del tuo prodotto o marchio.
pl: BuyEuropean potrzebuje dostępu do aparatu, aby zrobić zdjęcia twojego produktu lub marki.
pt: BuyEuropean precisa de acesso à câmera para tirar fotos do seu produto ou marca.
sv: BuyEuropean behöver tillgång till kameran för att ta bilder av din produkt eller ditt varumärke.

# common.continue
source: Continue
bg: Продължи
cs: Pokračovat
da: Fortsæt
de: Weiter
fr: Continuer
it: Continua
pl: Kontynuuj
pt: Continuar
sv: Fortsätt

# error.title
source: Error
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
fr: Erreur
it: Errore
pl: Błąd
pt: Erro
sv: Fel

# error.button.try_again
source: Try Again
bg: Опитай отново
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
fr: Réessayer
it: Riprova
pl: Spróbuj ponownie
pt: Tentar novamente
sv: Försök igen

# common.dismiss
source: Dismiss
bg: Отхвърли
cs: Zrušit
da: Afvis
de: Verwerfen
fr: Ignorer
it: Ignora
pl: Odrzuć
pt: Descartar
sv: Avfärda

# permission.location.title
source: Location Access Recommended
bg: Препоръчва се достъп до местоположението
cs: Přístup k poloze je doporučen
da: Placeringadgang anbefales
de: Standortzugriff empfohlen
fr: Accès à la localisation recommandé
it: Accesso posizione consigliato
pl: Zalecany dostęp do lokalizacji
pt: Acesso à localização recomendado
sv: Platsåtkomst rekommenderas
